{
  "terms": {
    "title": "Terms and Conditions",
    "content": "<h2>I. Základní ustanovení</h2><p>Tyto Všeobecné obchodní podmínky (dále jen „<strong>VOP</strong>“) upravují vztahy mezi smluvními stranami kupní smlouvy/licenční smlouvy, kdy na jedné straně je společnost <strong>Alza.cz a.s.</strong>, IČ 27082440, DIČ CZ27082440, se sídlem Jankovcova 1522/53, 170 00 Praha 7, zapsaná v obchodním rejstříku vedeném Městským soudem v Praze, oddíl B, vložka 8573 jako prodávající (dále jen „<strong>Alza</strong>“ nebo „prodávající“)  a na straně druhé je kupující (dále jen „<strong>Kupující</strong>“).<br />  <br /> Další informace o Alze jsou uvedeny na webové stránce www.alza.cz v sekci „<a href=\"https://www.alza.cz/article/3815.htm\">O nás</a>“.<br />  <br /><strong>Kupujícím </strong>je spotřebitel nebo podnikatel.<br />  <br /><strong>Spotřebitelem </strong>je každý člověk, který mimo rámec své podnikatelské činnosti nebo mimo rámec samostatného výkonu svého povolání uzavírá smlouvu s Alzou nebo s ní jinak jedná.<br />  <br /><strong>Podnikatelem </strong>je ten, kdo samostatně vykonává na vlastní účet a odpovědnost výdělečnou činnost živnostenským nebo obdobným způsobem se záměrem činit tak soustavně za účelem dosažení zisku. Za podnikatele je považován mj. pro účely ochrany spotřebitele také každá osoba, která uzavírá smlouvy související s vlastní obchodní, výrobní nebo obdobnou činností či při samostatném výkonu svého povolání, popřípadě osoba, která jedná jménem nebo na účet podnikatele. Podnikatelem se pro účely VOP rozumí ten, kdo jedná v souladu s předchozí větou v rámci své podnikatelské činnosti. Uvede-li Kupující v objednávce své identifikační číslo, pak bere na vědomí, že pro něj platí pravidla uvedená ve VOP pro podnikatele.</p><p><br /> Kupující podáním objednávky potvrzuje, že se před uzavřením smlouvy seznámil s těmito VOP, jejichž nedílnou součást tvoří sdělení před uzavřením smlouvy obsažená v článku II, <a href=\"https://www.alza.cz/article/13.htm\">Reklamační řád</a>, Podmínky ochrany osobních údajů a dokument „Způsoby dopravy“, a že s nimi výslovně souhlasí, a to ve znění platném a účinném v momentě odeslání objednávky. </p><p>Kupující, který používá mobilní aplikaci Alzy (Alza.cz nebo Alza Media), je povinen používat vždy její nejnovější dostupnou verzi.</p><p><br /> Kupující si je vědom, že mu koupí produktů, jež jsou v obchodní nabídce Alzy, nevznikají žádná práva na používání registrovaných značek, obchodních názvů, firemních log, aj. Alzy nebo smluvních partnerů Alzy, není-li v konkrétním případě zvláštní smlouvou sjednáno jinak.</p><p>Kopii VOP obdrží Kupující jako přílohu potvrzení objednávky na zadanou emailovou adresu. Fakturu obsahující základní údaje smlouvy, vč. účtenky podle zákona o evidenci tržeb a daňového dokladu, obdrží Kupující formou odkazu ke stažení Faktury. Kupující s tímto souhlasí. Odkazy na Uvedené listiny jsou Kupujícímu zaslány na e-mailovou adresu, kterou Kupující uvede při objednávce, popřípadě jsou dostupné po přihlášení se do uživatelského profilu Kupujícího v sekci Moje Alza, podsekci Moje nákupy. V případě zájmu o zaslání faktury v listinné podobě lze využít našeho kontaktního formuláře.</p><h2>II. Sdělení před uzavřením smlouvy</h2><p>Alza sděluje, že</p><ol><li>náklady na prostředky komunikace na dálku se neliší od základní sazby (v příp. internetového i telefonického připojení dle podmínek operátora Kupujícího, Alza si neúčtuje žádné další poplatky, to se netýká příp. smluvní přepravy);</li><li>požaduje úhradu kupní ceny před převzetím plnění Kupujícím od Alzy, příp. povinnost zaplatit zálohu nebo obdobnou platbu se týká požadavků Kupujícího na poskytnutí specifických služeb, jsou-li vyžadovány a poskytovány;</li><li>Alza neuzavírá smlouvy, jejímž předmětem je opakované plnění, pokud takové smlouvy zprostředkovává, nejkratší dobu, po kterou bude smlouva strany zavazovat, sděluje poskytovatel daného plnění, včetně údajů o ceně, nebo způsobu jejího určení za jedno zúčtovací období, kterým je vždy jeden měsíc, pokud je tato cena neměnná;</li><li>v případě licenčních smluv uzavíraných na dobu neurčitou, je cena licence sjednána za celou dobu poskytování licence, není-li uvedeno jinak;</li><li>ceny zboží a služeb jsou na webu provozovaném Alzou uváděny včetně i bez DPH, včetně veškerých poplatků stanovených zákonem, nicméně náklady na dodání zboží nebo služby se liší podle zvolené metody a poskytovatele dopravy a způsobu úhrady;</li><li>v případě, že Kupujícím je spotřebitel, má takový spotřebitel právo od smlouvy odstoupit (není-li níže uvedeno jinak), a to ve lhůtě čtrnácti dnů, která běží, jde-li o</li><ol><li>kupní smlouvu, ode dne převzetí zboží</li><li>smlouvu, jejímž předmětem je několik druhů zboží nebo dodání několika částí, ode dne převzetí poslední dodávky zboží; nebo</li><li>smlouvu, jejímž předmětem je pravidelná opakovaná dodávka zboží, ode dne převzetí první dodávky zboží;</li><li>přičemž toto odstoupení musí zaslat na adresu sídla Alzy, na e-mailovou adresu Alzy, sdělit osobně v jakékoliv prodejně Alzy, sdělit prostřednictvím telefonátu, příp. registrovaný uživatel může využít formulář pro odstoupení od smlouvy na stránkách Alzy</li></ol><li>spotřebitel nemůže odstoupit od smlouvy:</li></ol><ol><ol><li>o poskytování služeb, které Alza splnila s předchozím výslovným souhlasem spotřebitele před uplynutím lhůty pro odstoupení od smlouvy;</li><li>o dodávce zboží nebo služby, jejichž cena závisí na výchylkách finančního trhu nezávisle na vůli Alzy a k němuž může dojít během lhůty pro odstoupení od smlouvy;</li><li>o dodávce zboží, které bylo upraveno podle přání spotřebitele nebo pro jeho osobu;</li><li>o dodávce zboží, které podléhá rychlé zkáze, jakož i zboží, které bylo po dodání nenávratně smíseno s jiným zbožím;</li><li>o opravě nebo údržbě provedené v místě určeném spotřebitelem na jeho žádost; to však neplatí v případě následného provedení jiných než vyžádaných oprav či dodání jiných než vyžádaných náhradních dílů;</li><li>o dodávce zboží v uzavřeném obalu, které spotřebitel z obalu vyňal a z hygienických důvodů jej není možné vrátit;</li><li>o dodávce zvukové nebo obrazové nahrávky nebo počítačového programu, pokud porušil jejich původní obal;</li><li>o dodávce novin, periodik nebo časopisů;</li><li>o dopravě nebo využití volného času, pokud podnikatel tato plnění poskytuje v určeném termínu;</li><li>o dodání digitálního obsahu, pokud nebyl dodán na hmotném nosiči a byl dodán s předchozím výslovným souhlasem spotřebitele před uplynutím lhůty pro odstoupení od smlouvy, Alza zdůrazňuje, že v případě dodání digitálního obsahu dodávaného on-line nelze od takové smlouvy odstoupit.</li></ol><li>v případě odstoupení od smlouvy ponese spotřebitel náklady spojené s navrácením zboží, a jde-li o smlouvu uzavřenou prostřednictvím prostředku komunikace na dálku, náklady za navrácení zboží, jestliže toto zboží nemůže být vráceno pro svou povahu obvyklou poštovní cestou;</li><li>spotřebitel má povinnosti uhradit poměrnou část ceny v případě odstoupení od smlouvy, jejímž předmětem je poskytování služeb a jejichž plnění již začalo;</li><li>smlouva, resp. příslušná faktura, bude uložena v elektronickém archivu Alzy, přičemž registrovaní uživatelé Alzy mají k těmto údajům také přístup ve svém profilu;</li><li>v případě, že spotřebitel má stížnost, může tuto uplatnit přes kontaktní formulář <a href=\"https://www.alza.cz/kontakt\">zde</a>, příp. se lze obrátit se stížností na orgán dohledu nebo státního dozoru.</li><li>vpřípadě předobjednávky zboží Kupujícím je cena takového zboží pouze předběžná. Výsledná cena zboží se tak může lišit. O změně ceny bude Alza Kupujícího informovat. Kupní cena zboží bude stanovena až po naskladnění zboží Alzou. Případný rozdíl mezi uhrazenou odhadovanou cenou a kupní cenou bude Alzou vrácen, nebo Kupujícím doplacen před dodáním zboží, pokud se Kupující nerozhodne předobjednávku zrušit. Alza si u zboží, které lze předobjednat, vyhrazuje právo změnit termín dodání. V případě podstatné změny termínu dodání (tj. 14 dní) má Kupující právo od smlouvy odstoupit. Změní-li se okolnosti, z nichž Alza vycházela v okamžiku předobjednání zboží Kupujícím do té míry, že na Alze nebude možné rozumně požadovat, aby byla předobjednávkou vázána, má Alza právo předobjednávku zrušit bez dalšího a následně o tom informovat Kupujícího.</li><li>její kontaktní e-mailovou adresou je <a href=\"mailto:info@alza.cz\">info@alza.cz</a>. Alza však doporučuje kontaktování prostřednictvím jejího <a href=\"https://www.alza.cz/kontakt/ostatni\">kontaktního formuláře</a>.</li><li>Alza tímto informuje Kupujícího, že zajišťuje bezplatný odběr určitých elektrozařízení, baterií a akumulátorů za podmínek stanovených <a href=\"https://www.alza.cz/zpetny-odber-elektrozarizeni-art14048.htm\">zde</a>.</li></ol><h2>III. Smlouva</h2><ol><li><strong> Uzavření smlouvy</strong></li></ol><p>Smlouvu může Kupující uzavřít tak, že přijme návrh k uzavření smlouvy na webu provozovaném Alzou tím, že požadované plnění (zboží, službu, elektronický obsah) vloží do košíku příp. pokud je registrovaným uživatelem Alzy koupí expres. Kupujícímu může při uzavírání smlouvy asistovat pracovník Alzy, ať už přímo na pobočce nebo po telefonu a při faxové nebo emailové objednávce. Než Kupující závazně potvrdí objednávku, má Kupující právo měnit jak požadované plnění, dopravu i způsob úhrady, tedy zkontrolovat všechny údaje, které do objednávky vložil. Na základě dlouhodobých zkušeností zákazníků Alzy, Alza nezávazně doporučuje s požadovaným plněním Kupujícímu související oblíbené a doporučené služby, které může Kupující z objednávky jednoduše odstranit odkliknutím z objednávky v košíku před dokončením transakce. Kupní smlouva vzniká odesláním objednávky Kupujícím po zvolení dopravy a způsobu úhrady a přijetím objednávky Alzou, za případné chyby při přenosu dat Alza nenese odpovědnost. Uzavření smlouvy Alza neprodleně potvrdí Kupujícímu informativním emailem na Kupujícím zadaný email.</p><p>Přílohou potvrzení je aktuální znění VOP včetně Reklamačního řádu Alzy. Vzniklou smlouvu (včetně dohodnuté ceny) lze měnit nebo rušit pouze na základě dohody stran nebo na základě zákonných důvodů, není-li ve VOP uvedeno jinak.</p><p>V případě, že si Kupující objedná v rámci jedné objednávky a/nebo jednoho dne zboží v celkové hodnotě přesahující 100.000,- Kč vč. DPH, bude po něm systémem Alzy vyžadováno přihlášení do zákaznického profilu s tím, že z takto registrovaného profilu musela být v minulosti uzavřena alespoň jedna smlouva prostřednictvím e-shopu Alza a tato smlouva nebyla ze strany Kupujícího předčasně ukončena. </p><p>Kupující bere na vědomí, že v případě, kdy je předmětem koupě motorové vozidlo nebo Mystery balíček, není možné uzavřít kupní smlouvu distančním způsobem. Za okamžik uzavření kupní smlouvy se považuje podpis předávacího protokolu Kupujícím.</p><p>Pokud je se zbožím poskytován jakýkoliv dárek, který Kupující nevyužije, je Kupující povinen <a href=\"https://www.alza.cz/kontakt\">kontaktovat</a> Alzu předem a sdělit jí, že o dárek nemá zájem. V takovém případě bude Kupujícímu prodáno zboží bez tohoto dárku. Neučiní-li tak, je Kupující v případě odstoupení od smlouvy povinen tento dárek dle čl. IV (Odstoupení od smlouvy), bodu 1. (Odstoupení od smlouvy) vrátit.</p><p>Uzavřená smlouva je prodávajícím archivována po dobu nejméně pěti let od jejího uzavření, nejdéle však na dobu dle příslušných právních předpisů, za účelem jejího úspěšného splnění a není přístupná třetím nezúčastněným stranám. Informace o jednotlivých technických krocích vedoucích k uzavření smlouvy jsou patrné z těchto obchodních podmínek, kde je tento proces srozumitelně popsán.</p><ol><li><strong> Dodání předmětu koupě</strong></li></ol><p>Kupní smlouvou se Alza zavazuje, že Kupujícímu odevzdá věc, poskytne digitální obsah/licenci, která je předmětem koupě, a umožní mu nabýt vlastnické právo/licenci k ní, a Kupující se zavazuje, že věc/digitální obsah převezme a zaplatí Alze kupní cenu.</p><p>Alza si vyhrazuje vlastnické právo k věci, a proto se Kupující stane vlastníkem teprve úplným zaplacením kupní ceny. Obdobně se toto pravidlo užije v případě zakoupení licence či služby.</p><p>Alza Kupujícímu odevzdá věc, jakož i doklady, které se k věci vztahují, a umožní Kupujícímu nabýt vlastnického práva k věci/licenci v souladu se smlouvou.</p><p>Alza splní povinnost odevzdat věc Kupujícímu, umožní-li mu nakládat s věcí v místě plnění a včas mu to oznámí.</p><p>Má-li Alza věc odeslat, odevzdá věc Kupujícímu (podnikateli) předáním prvnímu dopravci k přepravě pro Kupujícího a umožní Kupujícímu uplatnit práva z přepravní smlouvy vůči dopravci, Alza odevzdá Kupujícímu – spotřebiteli až, jakmile mu věc předá dopravce.</p><p>Je-li předmětem koupě digitální obsah, považuje se předmět koupě za odevzdaný okamžikem, kdy Alza Kupujícímu doručí e-mailovou zprávu s odkazem k jeho stažení nebo kdy mu odkaz ke stažení zpřístupní v jeho uživatelském profilu. Alza upozorňuje, že odkaz ke stažení digitálního obsahu je platný pouze po dobu 60-dnů. Kupující je proto povinen digitální obsah stáhnout v této době.</p><p>Dodá-li Alza větší množství věcí, než bylo ujednáno, je kupní smlouva uzavřena i na přebytečné množství, ledaže je Kupující bez zbytečného odkladu odmítl.</p><p>Alza odevzdá Kupujícímu předmět koupě v ujednaném množství, jakosti a provedení.</p><p>Není-li ujednáno, jak má být věc zabalena, zabalí Alza věc podle zvyklostí; nejsou-li, pak způsobem potřebným pro uchování věci a její ochranu. Stejným způsobem opatří Alza věc pro přepravu.</p><p>S ohledem na minimalizaci vzniku škod a zajištění bezproblémového zásobování si Alza vyhrazuje právo dodat zboží Kupujícímu, který si v rámci jedné objednávky a/nebo jednoho dne objednal zboží za celkovou hodnotu přesahující 100.000,- Kč vč. DPH, až po úplné úhradě celkové kupní ceny. Jakmile Kupující uhradí celkovou kupní cenu zakoupeného zboží, Alza provede expedici v souladu s požadavky Kupujícího stanovenými v objednávce. </p><p> </p><ol><li><strong> Přechod nebezpečí škody</strong></li></ol><p>Věc je vadná, nemá-li sjednané vlastnosti. Za vadu se považuje i plnění jiné věci a vady v dokladech nutných pro užívání věci.</p><p>Právo Kupujícího z vadného plnění zakládá vada, kterou má věc při přechodu nebezpečí škody na Kupujícího, byť se projeví až později. Právo Kupujícího založí i později vzniklá vada, kterou Alza způsobila porušením své povinnosti.</p><p>Kupující věc podle možnosti prohlédne co nejdříve po přechodu nebezpečí škody na věci a přesvědčí se o jejích vlastnostech a množství.</p><p>Nebezpečí škody přechází na Kupujícího převzetím věci. Týž následek má, nepřevezme-li Kupující věc, ač mu s ní Alza umožnila nakládat.</p><p>Škoda na věci, vzniklá po přechodu nebezpečí škody na věci na Kupujícího, nemá vliv na jeho povinnost zaplatit kupní cenu, ledaže Alza škodu způsobila porušením své povinnosti.</p><p>Prodlením strany s převzetím věci vzniká druhé straně právo věc po předchozím upozornění na účet prodlévajícího vhodným způsobem prodat poté, co prodlévajícímu poskytla dodatečnou přiměřenou lhůtu k převzetí. To platí i tehdy, prodlévá-li strana s placením, kterým je předání věci podmíněno.</p><ol><li><strong> Odpovědnost Alzy</strong></li></ol><p>Alza odpovídá Kupujícímu, že věc při převzetí nemá vady. Zejména Alza odpovídá Kupujícímu, že v době, kdy Kupující věc převzal,</p><ol><li>má věc vlastnosti, které si strany ujednaly, a chybí-li ujednání, takové vlastnosti, které Alza nebo výrobce popsal nebo které Kupující očekával s ohledem na povahu zboží a na základě reklamy jimi prováděné;</li><li>se věc hodí k účelu, který pro její použití Alza uvádí nebo ke kterému se věc tohoto druhu obvykle používá;</li><li>je věc v odpovídajícím množství, míře nebo hmotnosti; a</li><li>věc vyhovuje požadavkům právních předpisů.</li><li>projeví-li se vada v průběhu šesti měsíců od převzetí, má se za to, že věc byla vadná již při převzetí.</li><li>kupující je oprávněn uplatnit právo z vady, která se vyskytne u spotřebního zboží v době dvaceti čtyř měsíců od převzetí, není-li uvedeno jinak, to se však netýká:</li><ol><li>u věci prodávané za nižší cenu na vadu, pro kterou byla nižší cena ujednána;</li><li>na opotřebení věci způsobené jejím obvyklým užíváním;</li><li>u použité věci na vadu odpovídající míře používání nebo opotřebení, kterou věc měla při převzetí Kupujícím; nebo</li><li>vyplývá-li to z povahy věci.</li><li>U spotřebního zboží (např. kosmetika, drogistické výrobky apod.) je Kupující oprávněn uplatnit právo z vady do dvaceti čtyř (24) měsíců, není-li však na zboží uvedené datum spotřeby, v takovém případě se lhůta zkracuje pouze do data vyznačeného na obalu zboží.</li></ol></ol><p>Spotřebitel bere na vědomí skutečnost, že jsou-li společně se zbožím poskytovány dárky, je možné uplatnit právo z vady do 24 měsíců pouze u prodaného zboží, ale nikoliv u dárků společně se zbožím poskytnutých. U těchto dárků smí spotřebitel uplatnit práva z vadného plnění pouze do 14 dnů ode dne převzetí zboží. Podnikatel není oprávněn u dárků uplatnit práva z vadného plnění.</p><p>Jednotlivé lhůty blíže upravuje Reklamační řád.</p><p>Pro Kupujícího podnikatele může být lhůta pro uplatnění práv z vadného plnění upravena odlišně, je-li to u daného typu zboží výslovně uvedeno, takto uvedená lhůta má přednost. Zboží je v takovém případě označeno <a href=\"https://cdn.alza.cz/Foto/imggalery/Image/Article/zaruka_1.png\">následovně</a>.</p><p>Právo z vadného plnění Kupujícímu nenáleží, pokud Kupující před převzetím věci věděl, že věc má vadu, anebo pokud Kupující vadu sám způsobil.</p><p>Má-li věc vadu, z níž je Alza zavázána, a jedná-li se o věc prodávanou za nižší cenu nebo o věc použitou, má Kupující místo práva na výměnu věci právo na přiměřenou slevu.</p><ol><li><strong> Podstatné porušení smlouvy</strong></li></ol><p>Je-li vadné plnění podstatným porušením smlouvy, má Kupující právo:</p><ol><li>na odstranění vady dodáním nové věci bez vady nebo dodáním chybějící věci, pokud to není vzhledem k povaze vady nepřiměřené, ale pokud se vada týká pouze součásti věci, může Kupující požadovat jen výměnu součásti; není-li to možné, může odstoupit od smlouvy. Je-li to však vzhledem k povaze vady neúměrné, zejména lze-li vadu odstranit bez zbytečného odkladu, má Kupující právo na bezplatné odstranění vady;</li><li>na odstranění vady opravou věci;</li><li>na přiměřenou slevu z kupní ceny; nebo</li><li>odstoupit od smlouvy</li></ol><p>Kupující sdělí Alze, jaké právo si zvolil, při oznámení vady, nebo bez zbytečného odkladu po oznámení vady. Provedenou volbu nemůže Kupující změnit bez souhlasu Alzy; to neplatí, žádal-li Kupující opravu vady, která se ukáže jako neopravitelná. Neodstraní-li Alza vady v přiměřené lhůtě či oznámí-li Kupujícímu, že vady neodstraní, může Kupující požadovat místo odstranění vady přiměřenou slevu z kupní ceny, nebo může od smlouvy odstoupit.</p><p>Nezvolí-li si Kupující své právo včas, má práva jako v případě nepodstatného porušení smlouvy – viz níže.</p><p>Kupující-spotřebitel má právo na přiměřenou slevu i v případě, že mu Alza nemůže dodat novou věc bez vad, vyměnit její součást nebo věc opravit, jakož i v případě, že Alza nezjedná nápravu v přiměřené době nebo že by zjednání nápravy spotřebiteli působilo značné obtíže.</p><ol><li><strong> Nepodstatné porušení smlouvy</strong></li></ol><p>Je-li vadné plnění nepodstatným porušením smlouvy, má Kupující právo na odstranění vady, anebo na přiměřenou slevu z kupní ceny.</p><p>Dokud Kupující neuplatní právo na slevu z kupní ceny nebo neodstoupí od smlouvy, může Alza dodat to, co chybí, nebo odstranit právní vadu. Jiné vady může Alza odstranit podle své volby opravou věci nebo dodáním nové věci.</p><p>Neodstraní-li Alza vadu věci včas nebo vadu věci odmítne odstranit, může Kupující požadovat slevu z kupní ceny, anebo může od smlouvy odstoupit. Provedenou volbu nemůže Kupující změnit bez souhlasu Alzy.</p><ol><li><strong> Porušení smlouvy obecně</strong></li></ol><p>Právo na dodání nové věci, nebo výměnu součásti má Kupující i v případě odstranitelné vady, pokud nemůže věc řádně užívat pro opakovaný výskyt vady po opravě nebo pro větší počet vad. V takovém případě má Kupující – spotřebitel i právo od smlouvy odstoupit.</p><p>Při dodání nové věci vrátí Kupující Alze na její náklady věc původně dodanou (včetně veškerého dodaného příslušenství).</p><p>Neoznámil-li Kupující vadu bez zbytečného odkladu poté, co ji mohl při včasné prohlídce a dostatečné péči zjistit, soud mu právo z vadného plnění nepřizná. Jedná-li se o skrytou vadu, platí totéž, nebyla-li vada oznámena bez zbytečného odkladu poté, co ji Kupující mohl při dostatečné péči zjistit, nejpozději však do dvou let po odevzdání věci.</p><ol><li><strong>Záruka za jakost</strong></li></ol><p>Zárukou za jakost se Alza zavazuje, že věc bude po určitou dobu způsobilá k použití pro obvyklý účel nebo že si zachová obvyklé vlastnosti. Tyto účinky má i uvedení záruční doby nebo doby použitelnosti věci na obalu nebo v reklamě. Záruka může být poskytnuta i na jednotlivou součást věci.</p><p>Záruční doba běží od odevzdání věci Kupujícímu; byla-li věc podle smlouvy odeslána, běží od dojití věci do místa určení. Má-li koupenou věc uvést do provozu někdo jiný než Alza, běží záruční doba až ode dne uvedení věci do provozu, pokud Kupující objednal uvedení do provozu nejpozději do tří týdnů od převzetí věci a řádně a včas poskytl k provedení služby potřebnou součinnost.</p><p>Kupující nemá právo ze záruky, způsobila-li vadu po přechodu nebezpečí škody na věci na Kupujícího vnější událost.</p><ol><li><strong> Užívání elektronického obsahu, SW apod.</strong></li></ol><p>Kupující je povinen při užívání veškerého elektronického obsahu (pro účely VOP rozuměj včetně SW, PC her, her pro konzole apod.) zakoupeného u Alzy dodržovat povinnosti stanovené těmito VOP,  právními předpisy upravujícími autorská díla a konkrétními licenčními podmínkami daného produktu (např. EULA). Pokud Kupující poruší takto stanovené povinnosti, pak je povinen uhradit případnou náhradu škody, přičemž takové jednání může mít také trestněprávní následky.</p><p>Kupující je oprávněn veškerá elektronická díla užívat výhradně pro svou osobní potřebu, přičemž účelem tohoto užívání není dosažení přímého nebo nepřímého hospodářského nebo obchodního prospěchu, není-li v licenčních podmínkách uvedeno něco jiného. Kupující také není oprávněn kopírovat zakoupený elektronický obsah, ani jej jiným způsobem rozmnožovat, pořizovat z něj opisy, výstřižky a jinak s ním nakládat v rozporu s autorskými právy, jinými právními předpisy a/nebo licenčními podmínkami daného produktu. Přístup k elektronickému obsahu může být odepřen či licence může být deaktivována, v případě že elektronický obsah byl získán v důsledku protiprávní činnosti. </p><p>Toto ustanovení VOP se užije taktéž na elektronický obsah, který Alza poskytla Kupujícímu jako dar.</p><ol><li><strong> Zvláštní pravidla při koupi motorového vozidla</strong></li></ol><p>Smlouva o prodeji osobního motorového vozidla je zpravidla uzavřena pouze za fyzické přítomnosti Kupujícího v provozovně Alzy, ve které mu bude umožněno si vozidlo prohlédnout a kde bude Kupující rovněž seznámen s obsluhou vozidla a se záručními a servisními podmínkami. Alza též zodpoví případné dotazy Kupujícího.  </p><p>Alza může v případě rezervace požadovat úhradu zálohy od Kupujícího, jejíž výši zveřejní v košíku. Tato záloha je splatná s potvrzením rezervace. Tato záloha bude započtena oproti kupní ceně. V případě zrušení rezervace jí Alza vrátí Kupujícímu do 7 dnů. Záloha není úročená.</p><p>Potvrzení objednávky z informačního systému Alzy tak slouží jen jako potvrzení rezervace předmětného motorového vozidla, jehož detailní specifikace je až součástí předávacího protokolu.</p><p>Poté, co bude vozidlo Kupujícímu předvedeno, může být Kupujícímu předáno. O předání bude vyhotoven předávací protokol. <br /> Kupující se stane vlastníkem vozidla úplným zaplacením kupní ceny a převzetím vozidla. Obdobně se toto pravidlo použije i v případě zakoupení souvisejících licencí či služeb.</p><p>Pokud je smlouva o prodeji osobního motorového vozidla s Kupujícím uzavřena distančním způsobem a Kupující od této smlouvy odstoupí v zákonné 14-denní lhůtě ode dne převzetí zboží za situace, kdy dané vozidlo již přihlásil do evidence motorových vozidel (nebo byl Kupujícímu vystaven technický list příslušným úřadem), tak Alza Kupujícímu nevrátí kupní cenu v plné výši, ale poníženou o částku, o kterou se snížila hodnota tohoto vozidla v důsledku jeho přihlášení do evidence motorových vozidel (nebo v důsledku vystavení technického listu k tomuto vozidlu příslušným úřadem), nejméně však o 30 %.</p><p>Pokud tento článek nestanoví jinak, řídí se smluvní poměr založený kupní smlouvou o prodeji osobního motorového vozidla příslušnými ustanoveními VOP.</p><ol><li><strong> Zvláštní pravidla při koupi Mystery balíčku</strong></li></ol><p>Smlouva o prodeji Mystery balíčku může být uzavřena pouze za fyzické přítomnosti Kupujícího v provozovně Alzy, ve které mu bude vysvětleno, jak Mystery balíček funguje. Alza též zodpoví případné dotazy Kupujícího. Až poté bude Mystery balíček Kupujícímu předán, čímž dojde k uzavření kupní smlouvy mezi Kupujícím a Alzou. </p><p>Potvrzení objednávky z informačního systému Alzy tak slouží jen jako potvrzení rezervace Mystery balíčku.</p><p>Kupující se stane vlastníkem Mystery balíčku úplným zaplacením kupní ceny a převzetím tohoto balíčku. Obdobně se toto pravidlo použije i v případě zakoupení souvisejících licencí či služeb.</p><ol><li><strong> Zvláštní pravidla při koupi obuvi</strong></li></ol><p>S ohledem na ekologické dopady, Alza Kupujícím doporučuje, aby si v případě koupi obuvi důkladně změřili svou velikost a zamezili tak zbytečnému odstoupení od smlouvy.</p><p>Kupující je povinen si boty vyzkoušet ihned po jejich převzetí, a to v čisté ponožce, aby nedošlo k zásahu do zdravotní nezávadnosti obuvi.</p><p>V případě odstoupení od kupní smlouvy, jejímž předmětem byla koupě obuvi, vrací Kupující obuv v perfektním stavu, tedy čistou, bez jakýchkoliv známek nošení a v originální krabici. Při nesplnění těchto požadavků může dojít ke snížení částky vrácené Kupujícímu z důvodu snížení hodnoty zboží.</p><ol><li><strong> Následný prodej zakoupené věci</strong></li></ol><p>Pokud Kupující věc zakoupenou od Alzy prodá, daruje či jinak převede do vlastnictví jiné osoby, tak je povinen o tom Alzu informovat.</p><p>Nebude-li o tom Kupující Alzu informovat, považuje Alza tohoto Kupujícího stále za vlastníka dané věci a za osobu, které náleží práva z vadného plnění.</p><ol><li><strong> Zvláštní pravidla při koupi alkoholických nápojů</strong></li></ol><p>Nákup alkoholických nápojů a návštěva stránek, kde se alkoholické nápoje nabízejí, je osobám mladším 18 let zakázáno. Kupující vytvořením a dokončením objednávky, jejímž předmětem je alkoholický nápoj, prohlašuje, že je starší 18 let. Alza prohlašuje a Kupující bere na vědomí, že při přebírání alkoholického nápoje je Alza, případně dopravce nebo jakýkoliv jiný subjekt, který Kupujícímu alkoholický nápoj doručuje, oprávněn zkontrolovat občanský průkaz nebo jiný doklad totožnosti, za účelem ověření že je Kupující starší 18 let. Nepodrobí-li se Kupující této kontrole nebo bude-li mladší 18 let, nebude mu alkoholický nápoj vydán a dojde k automatickému odstoupení od kupní smlouvy ze strany Alzy. Kupující bere na vědomí, že konzumace alkoholických nápojů uvnitř a v okolí prodejen Alzy je přísně zakázána.</p><ol><li><strong> Zvláštní pravidla při koupi poukazů třetích stran (netýká se dárkových poukazů Alza.cz)</strong></li></ol><p>Alza je pouze prodejcem poukazu. Poskytovatelem služeb a prodejcem zboží, coby plnění poskytnutého na základě uplatnění poukazu, je třetí osoba (poskytovatel). Pro využití plnění spojeného s poukazem se proto Kupující musí obrátit na příslušného poskytovatele a dojednat s ním podrobnosti poskytnutí konkrétní služby a/nebo převzetí konkrétního zboží. Po zakoupení poukazu obdrží Kupující unikátní kód poukazu na e-mailovou adresu uvedenou v jeho zákaznickém profilu, resp. adresu, kterou uvedl Kupující při dokončení procesu objednávky. Tím přejdou rizika spojená s tímto poukazem na Kupujícího. Tento unikátní kód sdělí Kupující poskytovateli před samotným poskytnutím služby a/nebo převzetím zboží. Poskytovatel ověří platnost kódu a bez zbytečného odkladu (nesjedná-li s Kupujícím jinak) poskytne Kupujícímu předmětnou službu a/nebo předá zboží. Poukaz se považuje za uplatněný v okamžiku, kdy poskytovatel zadá unikátní kód poukazu do informačního systému Alzy (ověří jeho platnost). Kupující je oprávněn odstoupit od kupní smlouvy na koupi poukazu ve lhůtě 14 dní ode dne obdržení poukazu, to neplatí, pokud v této lhůtě již poukaz uplatnil. V případě reklamace zboží a/nebo služby Alza doporučuje Kupujícím obrátit se přednostně na poskytovatele, s ohledem na možnost rychlejšího vyřízení reklamace a možnost sjednat s poskytovatelem náhradní plnění týkající se konkrétní služby a/nebo zboží dle poukazu. </p><p> </p><h2>IV. Odstoupení od smlouvy</h2><p>Alza kupujícímu doporučuje, aby si před odstoupením od smlouvy ohledně přístroje, na kterém má svá osobní data, svá data zálohoval a poté jej z tohoto přístroje smazal.</p><ol><li><strong> Odstoupení od smlouvy spotřebitelem</strong></li></ol><p>Spotřebitel má právo odstoupit od smlouvy ve lhůtě čtrnácti dnů. Lhůta podle věty první běží ode dne uzavření smlouvy a jde-li o</p><ol><li>kupní smlouvu, ode dne převzetí zboží;</li><li>smlouvu, jejímž předmětem je několik druhů zboží nebo dodání několika částí, ode dne převzetí poslední dodávky zboží; nebo</li><li>smlouvu, jejímž předmětem je pravidelná opakovaná dodávka zboží, ode dne převzetí první dodávky zboží.</li><li>Alza umožňuje spotřebiteli odstoupit prostřednictvím vyplnění a odeslání vzorového formuláře pro odstoupení od smlouvy na internetových stránkách, a spotřebiteli tak Alza potvrdí bez zbytečného odkladu v textové podobě jeho přijetí.</li></ol><p>Odstoupit lze také korespondenčně, a to na adrese:</p><p>Alza.cz - reklamace,</p><p>P3 Park hala H2, Do Čertous 2658/1,</p><p>193 00 Praha 9 - Horní Počernice</p><p>Odstoupí-li spotřebitel od smlouvy, zašle nebo předá Alze bez zbytečného odkladu, nejpozději do čtrnácti dnů od odstoupení od smlouvy, zboží, které od Alzy obdržel, a to na své náklady.</p><p>Zboží by měl spotřebitel vrátit úplné, tj. včetně veškerého dodaného příslušenství, s kompletní dokumentací, nepoškozené, čisté, pokud možno včetně originálního obalu, ve stavu a hodnotě, v jakém zboží převzal. V případě odstoupení, kdy předmětem koupě je zařízení s nádrží na palivo, musí být v okamžiku převzetí Kupujícím nádrž prázdná.</p><p>Pokud se jedná o spotřební zboží (např. kosmetika, drogistické výrobky apod.), pak lze od smlouvy odstoupit, pouze pokud Kupující dodá zboží nepoškozené a nepoužité v neporušeném originálním balení.</p><p>Rozhodne-li se spotřebitel pro odstoupení v uvedené lhůtě, Alza doporučuje pro urychlení vyřízení odstoupení zboží doručit na adresu Alzy spolu s přiloženým průvodním dopisem s případným důvodem odstoupení od kupní smlouvy (není podmínkou), s číslem nákupního dokladu a uvedeným číslem bankovního účtu nebo s uvedením, zdali částka bude odebrána v hotovosti nebo zdali bude čerpána ve formě Alza Kreditu.</p><p>Spotřebitel odpovídá Alze pouze za snížení hodnoty zboží, které vzniklo v důsledku nakládání s tímto zbožím jinak, než je nutné s ním nakládat s ohledem na jeho povahu a vlastnosti.</p><p>V případě proplácení dobropisu v hotovosti může Alza požadovat předložení identifikačního průkazu (OP nebo cestovní pas), a to za účelem předcházení vzniku škod a zamezení legalizace výnosů pocházející z trestné činnosti. Bez předložení některého z těchto dokladů může Alza odmítnout peněžní prostředky proplatit.</p><p>Odstoupí-li spotřebitel od smlouvy, vrátí mu Alza bez zbytečného odkladu, nejpozději do čtrnácti dnů od odstoupení od smlouvy, všechny peněžní prostředky, které od něho na základě smlouvy přijal, stejným způsobem.</p><p>V případě, že má spotřebitel plnou registraci (jméno, příjmení, adresa a kontaktní email) Alza mu vrátí přijaté peněžení prostředky vyjma nákladů na dodání prostřednictvím speciálních dárkových poukazů (Alza Kredit), které lze využít dle podmínek služby Alza Kredit, s čímž Kupující uzavřením kupní smlouvy vyslovuje souhlas.</p><p>Odstoupí-li spotřebitel od smlouvy, Alza však není povinna vrátit přijaté peněžní prostředky spotřebiteli dříve, než jí spotřebitel zboží předá nebo prokáže, že zboží Alze odeslal.</p><p>Kupující bere na vědomí skutečnost, že jsou-li se zbožím poskytovány dárky, je darovací smlouva mezi Alzou a Kupujícím uzavřena s podmínkou, že dojde-li k využití práva odstoupit od kupní smlouvy ve lhůtě 14 dnů, darovací smlouva pozbývá účinnosti a spotřebitel je povinen spolu s vráceným zbožím vrátit i s ním související poskytnuté dárky včetně všeho, oč se obohatil. V případě, že tyto nebudou vráceny zpět, budou tyto hodnoty chápány jako bezdůvodné obohacení spotřebitele. Není-li vydání předmětu bezdůvodného obohacení dobře možné, má Alza právo na peněžitou náhradu ve výši obvyklé ceny. V případě odstoupení od darovací smlouvy nezaniká smlouva kupní a smlouvy jsou posuzovány z tohoto hlediska samostatně.</p><ol><li><strong> Odstoupení od smlouvy podnikatelem a v ostatních případech</strong></li></ol><p>Kupujícímu podnikateli může být ze strany Alzy umožněno od kupní smlouvy ve lhůtě 14 dnů odstoupit. V případě, je-li hodnota zakoupeného zboží vyšší než 50.000,- Kč vč. DPH nebo je-li předmětem smlouvy koupě grafické karty, není takové odstoupení od smlouvy možné vůbec.</p><p>Bude-li umožněno Kupujícímu podnikateli odstoupit od kupní smlouvy ve lhůtě čtrnácti dnů, pak Kupující bere na vědomí, že vrácená kupní cena může být ponížena o to, oč se snížila hodnota zboží.</p><p>Bude-li umožněno Kupujícímu podnikateli odstoupit od kupní smlouvy ve lhůtě čtrnácti dnů a vrácené zboží nebude v originálním obalu včetně veškerých součástí a příslušenství, pak Kupující bere na vědomí, že Alza si vyhrazuje právo takovéto vrácení zboží zpoplatnit, a to takovou částkou, která Alze vykompenzuje náklady, jež jsou nezbytné vynaložit pro znovuuvedení zboží do prodeje.</p><p>Kupující nemůže odstoupit od smlouvy, ani požadovat dodání nové věci, nemůže-li věc vrátit v tom stavu, v jakém ji obdržel. To neplatí,</p><ol><li>došlo-li ke změně stavu v důsledku prohlídky za účelem zjištění vady věci;</li><li>použil-li Kupující věc ještě před objevením vady;</li><li>nezpůsobil-li Kupující nemožnost vrácení věci v nezměněném stavu jednáním anebo opomenutím; nebo</li><li>prodal-li Kupující věc ještě před objevením vady, spotřeboval-li ji, anebo pozměnil-li věc při obvyklém použití; stalo-li se tak jen zčásti, vrátí Kupující Alze, co ještě vrátit může, a dá Alze náhradu do výše, v níž měl z použití věci prospěch.</li><li>neoznámil-li Kupující vadu věci včas, pozbývá právo odstoupit od smlouvy.</li></ol><p>Z důvodu ochrany práv Kupujícího je-li Kupujícím právnická osoba a bude-li požadovat proplacení dobropisu v hotovosti přímo na pobočce Alzy, pak příslušná částka bude předána pouze osobám oprávněným jednat za dotyčnou právnickou osobu, tj. statutárnímu orgánu, nebo osobě, jež se prokáže úředně ověřenou plnou mocí, či osobě, která je uvedena jako „správce“ v profilu kupujícího na webové stránce www.alza.cz.</p><ol><li><strong> Odstoupení v případě využití služby Cashvoucher</strong></li></ol><p>Cashvoucher je služba, poskytována s výhradním souhlasem Kupujícího, který si ji zvolí jako alternativu proplacení finančních prostředků v případě, že odstoupí od kupní smlouvy v rámci reklamačního procesu nebo v 14 denní zákonné lhůtě. Služba Cashvoucher řídí speciálními podmínkami uvedenými zde.</p><ol><li><strong> Odstoupení od smlouvy Alzou v případě chyby v ceně zboží</strong></li></ol><p>Mimo případů stanovených zákonem je Alza oprávněna odstoupit od smlouvy v případě zjevné chyby v ceně zboží.</p><p>Odstoupit od smlouvy dle tohoto bodu je možné do 14 dnů ode dne následujícího po dni uzavření kupní smlouvy mezi Kupujícím a Alzou tím, že Alza Kupujícímu stornuje objednávku nebo mu dá jiným způsobem najevo, že od smlouvy odstupuje.</p><p>Pokud Kupující zaplatil alespoň část kupní ceny zboží bude mu tato částka převedena zpět na jeho bankovní účet nejpozději do 14 dnů ode dne následujícího po dni odstoupení od smlouvy ze strany Alzy.</p><ol><li><strong> Odstoupení od smlouvy Alzou v případě prodeje alkoholických nápojů</strong></li></ol><p>Alza prohlašuje a Kupující bere na vědomí, že při přebírání alkoholického nápoje je Alza, případně dopravce nebo jakýkoliv jiný subjekt, který Kupujícímu alkoholický nápoj doručuje, oprávněn zkontrolovat občanský průkaz nebo jiný doklad totožnosti, za účelem ověření že je Kupující starší 18 let. Nepodrobí-li se Kupující této kontrole nebo bude-li mladší 18 let, nebude mu alkoholický nápoj vydán a dojde k automatickému odstoupení od kupní smlouvy ze strany Alzy. Pokud Kupující zaplatil alespoň část kupní ceny zboží bude mu tato částka vrácena zpět nejpozději do 14 dnů ode dne následujícího po dni odstoupení od smlouvy ze strany Alzy, a to stejným způsobem, jakým Alza od kupujícího částku přijala.</p><h2>V. Bezpečnost a ochrana informací </h2><p>Ve věci ochrany a zpracování osobních údajů Kupujícího ze strany Alzy se použijí tyto <a href=\"https://www.alza.cz/privacy-policy\">podmínky ochrany osobních údajů</a>.</p><h2>VI. Provozní doba</h2><p>Objednávky přes internetový obchod Alzy: 24 hodin denně, 7 dní v týdnu.</p><p>V případě výpadku informačního systému nebo zásahu vyšší moci Alza nenese odpovědnost za nedodržení provozní doby.</p><h2>VII. Ceny</h2><p>Všechny ceny jsou smluvní. V on-line e-shopu <a href=\"https://www.alza.cz/\">www.alza.cz</a> jsou vždy aktuální a platné ceny, v české měně (Kč) s výjimkou případů, kdy dojde k uvedení chybné ceny viz ustanovení níže v tomto článku.<br /> Ceny uvedené u jednotlivých produktů jsou konečné, tj. včetně DPH, popř. všech dalších daní a poplatků, které musí spotřebitel pro získání zboží zaplatit, to se však netýká případných poplatků za dopravné, dobírečné a nákladů na komunikace prostředky na dálku, které jsou uváděny až v rámci tzv. nákupního košíku a jejich výše se odvíjí od volby Kupujícího.</p><p>Pokud Alza vykoupila zboží od neplátce DPH a nabízí je v kategorii použito, zánovní nebo rozbaleno, je cena zboží vyčíslena bez DPH v souladu s ust. § 90 zákona č. 235/2004 Sb., o dani z přidané hodnoty. Kupující bere na vědomí, že tato skutečnost může být zohledněna až ve faktuře za předmětnou objednávku.</p><p>Kupující však bere na vědomí, že konečné ceny u produktů jsou uváděny po zaokrouhlení na celé koruny v souladu s příslušnými právními předpisy, ve specifických situacích tedy může v konečném součtu všech zakupovaných produktů dojít k nepatrné odchylce od takto uvedené kupní ceny, toto je dáno právě v důsledku zaokrouhlením na celé koruny. Podrobný rozpis kupní ceny, vč. haléřů, je vždy uveden v košíku Kupujícího.</p><p>Akční ceny platí do vyprodání zásob při uvedení počtu kusů akčního zboží nebo po dobu časově určenou.<br /> Původní cena znamená cenu zboží/služby/licence, za niž předmětné zboží/službu/licenci Alza nabízela bez zohlednění veškerých možných bonusů, marketingových kampaní na podporu prodeje a jiných slevových akcích na jí provozovaném eshopu, nebo cenu nezávazně doporučenou výrobcem či distributorem, přičemž bude zobrazena vždy ta z cen, která lépe reflektuje cenovou hladinu daného výrobku na trhu.</p><p>Kupující bere na vědomí, že mohou nastat případy, kdy nedojde k uzavření smlouvy mezi Alzou a Kupujícím, a to zejména v případě, kdy Kupující objedná zboží za cenu zveřejněnou omylem v důsledku chyby interního informačního systému Alzy, je Alza oprávněna od kupní smlouvy odstoupit, a to i poté, co Kupující obdržel e-mail potvrzující jeho objednávku. Alza v takovém případě Kupujícího informuje o takové skutečnosti. Příklady, kdy může dojít k chybně zveřejněné ceně jsou zejména následující:</p><ul><li>cena zboží je na první pohled nesprávná (např. nezohledňuje nákupní cenu);</li><li>u ceny zboží přebývá nebo chybí jedna či více cifer;</li><li>sleva na zboží přesahuje 50 %, aniž by zboží bylo součástí zvláštní marketingové kampaně či výprodejové akce označené speciálním symbolem.</li><li>Alza upozorňuje, že informační systém Alzy uvádí i u zboží se zjevně chybnou cenou automaticky informaci, že se jedná o zboží zlevněné, resp. o zboží ve výprodeji apod. V případě pochybností, zda je zboží skutečně zlevněné či jde o zjevnou chybu v ceně zboží je proto Kupující povinen <a href=\"https://www.alza.cz/kontakt/ostatni?qid=549\">kontaktovat Alzu a informaci o správnosti ceny si ověřit</a>.</li></ul><p>Alza si vyhrazuje právo prohlásit kupní smlouvu za neplatně uzavřenou, pokud došlo ke zneužití osobních údajů, zneužití platební karty apod., nebo z důvodu zásahu správního či soudního orgánu, o takovémto postupu bude Kupující informován.</p><p>Dále si Alza vyhrazuje právo prohlásit kupní smlouvu za neplatně uzavřenou, pokud dojde k neoprávněnému užití slevového nebo obdobného poukazu v rozporu s jeho podmínkami, zejména se jedná o případy kdy:</p><ul><li>slevový poukaz je použit na jiné zboží, než pro které byl určen;</li><li>slevový poukaz je použit ve spojení s jinou slevou, i přesto, že sčítání těchto slev nebylo výslovně zakázáno;</li><li>slevový poukaz je použit na nákup, který nedosahuje minimální stanovené ceny;</li><li>Alza zjistí, že slevový poukaz již byl použit.</li></ul><p>Kupující bere na vědomí, že v uvedených případech nemůže kupní smlouva platně vzniknout a zároveň Kupující bere na vědomí, že je Alza oprávněna požadovat mimo jiné bezdůvodné obohacení.</p><p> </p><h2>VIII. Objednávání</h2><p><br /> Tato cena bude uvedena v objednávce a ve zprávě potvrzující přijetí objednávky zboží.<br /> Objednávat je možno následujícími způsoby:</p><ol><li><br />  prostřednictvím elektronického obchodu Alzy (dále jen „e-shop“);<br /> b.    elektronickou poštou na adrese <a href=\"https://www.alza.cz/kontakt\">www.alza.cz/kontakt</a>;<br /> c.    osobně v provozovnách Alzy;<br /> d.    faxem;<br /> e.    telefonicky.</li></ol><p>Objednávky přímo na některé z našich poboček lze realizovat kdykoliv v rámci otevírací doby této pobočky. Veškeré telefonické objednávky zboží je možné realizovat přes call centrum Alza od 08:00 do 20:00, 7 dní v týdnu.</p><p>Alza doporučuje Kupujícímu provádět objednávky přes e-shop prostřednictvím registrovaného profilu Kupujícího na Alza. V případě veřejného přístupu k internetu dále doporučuje Kupujícímu odhlásit se ze svého profilu po provedení objednávky.</p><p>Kupující bude o přesném čase doručení objednaného zboží informován prostřednictvím e-mailu. Délka doručování objednaného zboží a cena dopravy je závislá na způsobu dopravy, kterou si Kupující zvolí v druhém kroku objednávky v rámci svého košíku.</p><h2>IX. Platební podmínky</h2><p>Alza akceptuje následující <a href=\"https://www.alza.cz/article/112.htm\">platební podmínky</a>:</p><p>Zboží zůstává do úplného zaplacení a převzetí ve vlastnictví Alzy, avšak nebezpečí škody na věci přechází převzetím zboží Kupujícím.</p><p>Fakturační údaje Kupujícího nelze měnit zpětně po odeslání objednávky.</p><p>Konkrétní podmínky způsobů platby jsou blíže popsány <a href=\"https://www.alza.cz/article/112.htm\">zde</a>.</p><p>Alza si vyhrazuje právo nabídnout Kupujícímu pouze vybrané způsoby platby dle vlastního uvážení.  </p><p>Podle zákona o evidenci tržeb je prodávající povinen vystavit kupujícímu účtenku a zároveň je povinen zaevidovat přijatou tržbu u správce daně online; v případě technického výpadku pak nejpozději do 48 hodin.</p><p>V případě platby platební kartou na pobočce je Kupující povinen zakrýt údaje na své platební kartě a svůj PIN kód.</p><p><strong>Platby v kryptoměnách</strong></p><p>Kupující může jako způsob úhrady zvolit též platbu v některé z Alzou nabídnutých kryptoměn (např. Bitcoin). Pokud bude Kupující v takovém případě z jakéhokoliv důvodu požadovat vrácení kupní ceny za takto nakoupené zboží, může být kupní cena vrácena pouze v měně, která je uvedena na faktuře za takto nakoupené zboží (zpravidla v českých korunách), a to ve výhradně ve výši uvedené na faktuře.</p><p><strong>Vrácení peněz</strong></p><p>Odstoupí-li Kupující od uzavřené smlouvy s Alzou nebo budou-li Kupujícímu vraceny peněžní prostředky z jiného důvodu, vrátí Alza Kupujícímu peněžní prostředky, které od něho na základě smlouvy přijala, stejným způsobem. Kupující je odpovědný za správnost údajů pro vrácení peněžních prostředků.</p><p> </p><p> </p><h2>X. Dodací podmínky</h2><ol><li><strong> Způsoby dodání</strong></li></ol><p>Alza zajišťuje či zprostředkovává následující způsoby dodání:</p><p>Jednotlivé způsoby dopravy jsou nabízeny dle aktuální dostupnosti jednotlivých služeb a s ohledem na kapacitu a dojezdové možnosti. V případě zásahu vyšší moci či výpadku informačního systému Alza nenese zodpovědnost za opožděné dodání zboží.</p><p>Všechny nabízené způsoby dopravy, jejich aktuální podmínky a ceny naleznete na webové stránce <a href=\"https://www.alza.cz/article/1456.htm\">ZDE</a>.</p><ol><li><strong> Ostatní podmínky</strong></li></ol><p>V případě vyzvednutí objednávky, jež byla uhrazena předem prostřednictvím internetu, se Kupující prokáže identifikačním PIN kódem, který Alza zašle na tel. číslo uvedené Kupujícím v objednávce. Kupující je povinen zabezpečit, aby tento identifikační PIN kód nebyl zpřístupněn jiné osobě a aby nebyl zneužit jiným způsobem.</p><p>Při vyzvednutí objednávky uhrazené předem může Alza či její smluvní partner požadovat předložení identifikačního průkazu (OP nebo cestovní pas), a to za účelem předcházení vzniku škod a zamezení legalizace výnosů pocházející z trestné činnosti. Bez předložení některého z těchto dokladů může Alza či její smluvní partner odmítnout zboží vydat. Toto oprávnění vyplývá s ust. § 2900 občanského zákoníku, které stanoví povinnost prevence a obezřetnosti.</p><p>Zboží zakoupené kupujícím-právnickou osobou bude předáno pouze statutárnímu orgánu dané právnické osoby, či osobě, která se prokáže ověřenou plnou mocí, či osobě, která je uvedena jako „správce“ v profilu kupujícího na webové stránce www.alza.cz. Zboží zakoupené kupujícím-osobou samostatně výdělečně činnou bude předáno pouze po předložení platného identifikačního průkazu (OP či cestovní pas).</p><p>Nebude-li zboží předáno osobním odběrem na pobočce a je-li zboží zakoupeno kupujícím, který je v době okamžiku koupě plátce DPH, a je fakturováno s 0% sazbou DPH, pak musí být místem dodání adresa sídla či provozovny uvedená v obchodním, živnostenském či obdobném rejstříku.  </p><p>Kupující je povinen bezprostředně při dodání překontrolovat spolu s dopravcem stav zásilky (počet balíků, neporušenost pásky s firemním logem, poškození krabice) podle přiloženého přepravního listu. Kupující je oprávněn odmítnout převzetí zásilky, která není ve shodě s kupní smlouvou tím, že zásilka je např. neúplná nebo poškozená. Pokud takto poškozenou zásilku Kupující od přepravce převezme, je nezbytné poškození popsat v předávacím protokolu přepravce.</p><p>Neúplnou nebo poškozenou zásilku je nutno neprodleně oznámit e-mailem na adresu <strong>poskozeni.zasilky@alza.cz</strong>, sepsat s dopravcem škodní protokol a tento bez zbytečného odkladu zaslat faxem, e-mailem, nebo poštou Alze. Dodatečná reklamace neúplnosti nebo vnějšího poškození zásilky nezbavuje Kupujícího práva věc reklamovat, dává však Alze možnost prokázat, že se nejedná o rozpor s kupní smlouvou.</p><ol><li><strong> Soutěže a lhůty k vyzvednutí výhry</strong></li></ol><p>V případě, že výherce vyhraje v soutěži pořádané Alzou, je tento výherce povinen vyzvednout si výhru do 30 kalendářních dnů ode dne, kdy byly vyhlášeny Alzou výsledky takové soutěže. Nárok výherce na výhru zaniká marným uplynutím této lhůty, kdy výhra propadne ve prospěch pořadatele. </p><h2>XI. Záruční podmínky</h2><p>Záruční podmínky na zboží se řídí Reklamačním řádem Alzy a příslušnými právními předpisy ČR. Jako záruční list obvykle slouží doklad o zakoupení (podrobnosti viz <a href=\"https://www.alza.cz/article/13.htm\">Reklamační řád</a>).</p><h2>XII. Závěrečná ustanovení</h2><p>Vztahy a případné spory, které vzniknou na základě smlouvy, budou řešeny výhradně podle práva České republiky a budou řešeny příslušnými soudy České republiky. Úmluva OSN o smlouvách o mezinárodní koupi zboží (CISG) se v souladu s čl. 6 této úmluvy neuplatní.</p><p>Případné spory mezi Alza a Kupujícím lze řešit také mimosoudní cestou. V takovém případě Kupující – spotřebitel může kontaktovat subjekt mimosoudního řešení sporu, kterým je například <a href=\"http://www.coi.cz/\">Česká obchodní inspekce</a> či spor řešit on-line prostřednictvím k tomu určené  <a href=\"https://webgate.ec.europa.eu/odr/main/index.cfm?event=main.home.show&amp;lng=CS\">ODR platformy</a>. Více informací o mimosoudním řešení sporů naleznete <a href=\"https://www.coi.cz/informace-o-adr/\">zde</a>. Než-li bude přistoupeno k mimosoudnímu řešení sporu, pak Alza doporučuje Kupujícímu nejdříve využít <a href=\"https://www.alza.cz/kontakt\">kontakt</a> na Alzu pro vyřešení nastalé situace.</p><p>Smlouva je uzavírána v českém jazyce. Pokud vznikne pro potřebu kupujícího překlad textu smlouvy, platí, že v případě sporu o výklad pojmů platí výklad smlouvy v českém jazyce.</p><p>Tyto Všeobecné obchodní podmínky včetně jejich součástí jsou platné a účinné od 28. 2. 2019 a ruší předchozí znění VOP včetně jejích součástí, přičemž jsou k dispozici v sídle a provozovnách Alzy nebo elektronicky na <a href=\"https://www.alza.cz/\">www.alza.cz</a>.</p>"
  }
}
